<section class="about" style="background-color: #fce373;">
	<div class="container">
		<div class="row">
			<div class="col-md-12 col-sm-12">
				<div class="about">
					<h2 class="text-center">Welcome to The Incredible Gujarat</h2>
					<p>"Gujarat Ni Amiraat" is the part of the Incredible Gujarat project, attempts to unfold the long lost, astonishing and unforeseen dynamics of the state Gujarat. It is aninstrument which promotes andaccelerates the social research on communities which are practicing and preserving the basics and core values of Gujarat.In near future, we will again connect with the people of Gujarat and reintroduce the values of rich Gujarati culture and traditions through "The Incredible Gujarat".project. Let the world know culture, tradition and values of Gujarat thought this initiative.
					</p>
					<h2 class="text-center">About The Incredible Gujarat</h2>
					<p>The Incredible Gujarat નામનો પ્રોજેક્ટ ગુજરાત પ્રદેશ પરના સંશોધનનો વિષય છે. જે પ્રોજેક્ટનો મૂળ ઉદેશ્ય ગુર્જર ધરતીની અનેક અને અલગ વાતો ઉજાગર કરવાનો છે. જે ગુજરાત પ્રદેશ અતિપુરાતન કે પૌરાણિક સમયથી અસ્તિત્વ ધરાવે છે તેવા આ પ્રદેશ સાથે જોડાયેલી અનેક વાતો આજે પણ અજાણી અને સંશોધનના સ્તર સુધીની છે.</p>
					<p>ભારતની ભૂમિ સાંસ્કૃતિક, ધાર્મિક અને ઐતિહાસિક મહત્વ ધરાવે છે, જે સંસ્કૃતિ દરેક સ્તરે વૈવિધ્યતાનું નિર્માણ કરે છે. જ્યાંના ઉત્સવ-પર્વ, લોકમેળા-લોકનૃત્ય, પહેરવેશ-આહાર, રીત-રિવાજ દરેક પ્રદેશમાં અલગ અનોખાં અનેરાં છે. જેની વૈવિધ્યતાથી ભારતની પરંપરા-સભ્યતાને દુનિયામાં અલગ માન્યતા મળે છે. તેવી ભારતની સંસ્કૃતિ અતિપુરાતન સમયથી સચવાયેલ વિરાસત છે, જે સમજવી અને સાચવવી આજના સમયની જરૂરિયાત છે. જે ભારતીયતાની મૂળ ઓળખ દર્શાવે છે, જેથી કોઈ ભારતીય માટે સંસ્કૃતિ વગરની ભારતીયતા સુગંધ વગરના ફૂલ જેવી છે.</p>
					<p>
						હું ગુજરાતી અને મારું ગુજરાત એવી ધરતી જે ક્યારે ગુર્જર પ્રદેશ તરીકે ઓળખાતી તેવા ગુજરાતની ઓળખ ધાર્મિકતા, સામાજિકતા, ઐતિહાસિકતાથી જોડાયેલી સભ્યતાની છે. જે ગુર્જર ધરતી ભારતની વૈવિધ્યતાનો અમૂલ્ય ભાગ ધરાવે છે. આજના આધુનિક સમયમાં ભુલાયેલી કે ભૂંસાયેલી વાત છે, જે એક ગુજરાતી તરીકેની સાચી ઓળખ છે.
					</p>
					<p>
						જયારે ભારત દેશની મૂળ છબી આધુનિકતામાં નહીં પણ પૌરાણિક ઇતિહાસ-પરંપરા-સભ્યતા-સંસ્કૃતિ-સંસ્કાર અને સાહિત્યમાં રહેલી છે, જે દુનિયામાં ક્યાંય નથી તેવી વૈવિધ્યતા જે ઉત્સવ, નૃત્ય, ભાષા-બોલી, રીત-વ્યવહાર, લોકઇતિહાસના રૂપે રહેલી છે. ભારત એવો દેશ છે જેના દરેક રાજ્ય માટેના સંશોધન ખૂબ મોટી સંભાવના ઊભી કરે છે. ગુજરાતના દરેક પ્રદેશ-પંથક પર વસનારી પ્રજાતિ જેને જાતી-સમુદાયથી ઓળખવામાં આવે છે. તેમનો આ પ્રદેશ સાથેનો વ્યવહાર કે ઇતિહાસ ખૂબ ઉંડો છે, જ્યારે ગુજરાત પ્રદેશના વિસ્તરિત સંશોધનના ભાગરૂપે The incredible Gujarat પ્રોજેક્ટ હેઠળ અહીં ગુજરાત પ્રદેશને લગતી વૈવિધ્યતા દર્શાવવાનો પ્રયત્ન કરવામાં આવ્યો છે. જેમાં ‘ગુજરાતની અમીરાત’ નામનું પુસ્તક પ્રોજેક્ટનો ભાગ છે, જ્યારે આ પ્રોજેક્ટ માટે આવનાર સમયમાં નવા સંકલ્પ (concept) અને અભિગમ (approach) સાથે ગુજરાતને લગતી વૈવિધ્યતા સાથે ટૂંક સમયમાં ફરી મળીશું.
					</p>
					<p>
					'કેવો હતો આ પ્રદેશનો ઇતિહાસ, કેવી હતી સંસ્કૃતિ,</p>
					<p>	કેવી હતી આ પંથકની શૂરવીરતા અને કેવા હતા સંતો,</p>
					<p>	કેવો હતો અહીં વસનારો યુગોનો સમુદાય,</p>
					<p>	કેવા હતાં તેમનાં મૂલ્યો, સિદ્ધાંતો અને સંસ્કાર,</p>
					<p>કેવી હતી ધર્મ-સહિષ્ણુતા અને પરંપરા.’</p>
					<p>
						તો જાણીએ સમજીએ અને સાચવીએ એવી માતૃભૂમિ ને જે દુનિયામાં એક છે અને અહીં વસનારો નેક છે.
					</p>
					<p>&nbsp;</p>
				</div>
			</div>
		</div>
	</div>
</section>